<?php require ('header.php') ?>
<div class="container">
	<ul class="breadcrumbs">
		<li class="breadcrumbs__item"><a href="#">Главная</a></li>
		<li class="breadcrumbs__item breadcrumbs__item--unactive"><a href="#">Вопрос-ответ</a></li>
	</ul>
</div>
<div class="container page--faq">
	<div class="heading block-heading--mobile">
        <h2>Вопрос-ответ</h2>
    </div>
	<div class="faq collapsible-block__wrapper mobile-fullwidth--noGutter">
		<div class="collapsible-block__header">
			<div class="faq__section-number">Раздел 1</div>
			<div class="faq__section-heading">название раздела</div>
			<div class="caret">
				<svg class="i-icon"><use xlink:href="#arrow"/></svg>
			</div>
		</div>
		<div class="collapsible-block">
			<div class="collapsible-block__content">
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 1</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 2</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Сегодня клатч уже не является исключительной прерогативой вечерних выходов в свет. Клатчи носят днём, сочетая их как с платьями и юбками, так и с брюками и джинсами. Чаще всего это клатчи, которые значительно выросли в размерах и порой доходят до параметров средней сумки. Но, несмотря на это, их по-прежнему носят в руке, прижав к боку и подпирая ладонью дно. Изготавливаются «будничные» клатчи из натуральной и искусственной кожи, различных тканей и даже мягкого прозрачного пластика.</p>
						<p>Но и классические маленькие вечерние клатчи не собираются сдавать своих позиций. Из сезона в сезон дизайнеры предлагают все новые виды клатчей. В качестве декора выступают драгоценные и полудрагоценные камни, стразы, бисер, бусины, кристаллы, перья, бантики, ленточки, а также всевозможные металлические элементы.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 3</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="faq collapsible-block__wrapper mobile-fullwidth--noGutter open">
		<div class="collapsible-block__header">
			<div class="faq__section-number">Раздел 2</div>
			<div class="faq__section-heading">название раздела</div>
			<div class="caret">
				<svg class="i-icon"><use xlink:href="#arrow"/></svg>
			</div>
		</div>
		<div class="collapsible-block">
			<div class="collapsible-block__content">
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 1</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 2</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Сегодня клатч уже не является исключительной прерогативой вечерних выходов в свет. Клатчи носят днём, сочетая их как с платьями и юбками, так и с брюками и джинсами. Чаще всего это клатчи, которые значительно выросли в размерах и порой доходят до параметров средней сумки. Но, несмотря на это, их по-прежнему носят в руке, прижав к боку и подпирая ладонью дно. Изготавливаются «будничные» клатчи из натуральной и искусственной кожи, различных тканей и даже мягкого прозрачного пластика.</p>
						<p>Но и классические маленькие вечерние клатчи не собираются сдавать своих позиций. Из сезона в сезон дизайнеры предлагают все новые виды клатчей. В качестве декора выступают драгоценные и полудрагоценные камни, стразы, бисер, бусины, кристаллы, перья, бантики, ленточки, а также всевозможные металлические элементы.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 3</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="faq collapsible-block__wrapper mobile-fullwidth--noGutter">
		<div class="collapsible-block__header">
			<div class="faq__section-number">Раздел 3</div>
			<div class="faq__section-heading">название раздела</div>
			<div class="caret">
				<svg class="i-icon"><use xlink:href="#arrow"/></svg>
			</div>
		</div>
		<div class="collapsible-block">
			<div class="collapsible-block__content">
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 1</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 2</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Сегодня клатч уже не является исключительной прерогативой вечерних выходов в свет. Клатчи носят днём, сочетая их как с платьями и юбками, так и с брюками и джинсами. Чаще всего это клатчи, которые значительно выросли в размерах и порой доходят до параметров средней сумки. Но, несмотря на это, их по-прежнему носят в руке, прижав к боку и подпирая ладонью дно. Изготавливаются «будничные» клатчи из натуральной и искусственной кожи, различных тканей и даже мягкого прозрачного пластика.</p>
						<p>Но и классические маленькие вечерние клатчи не собираются сдавать своих позиций. Из сезона в сезон дизайнеры предлагают все новые виды клатчей. В качестве декора выступают драгоценные и полудрагоценные камни, стразы, бисер, бусины, кристаллы, перья, бантики, ленточки, а также всевозможные металлические элементы.</p>
					</div>
				</div>
				<div class="faq__item">
					<div class="faq__heading">
						<h5>Вопрос 3</h5>
						<span class="light-text small-text">Подпись</span>
					</div>
					<div class="faq__text">
						<p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<?php require ('footer.php') ?>