<?php require ('header.php') ?>
<div class="container">
	<ul class="breadcrumbs">
		<li class="breadcrumbs__item"><a href="#">Главная</a></li>
		<li class="breadcrumbs__item"><a href="#">Бренд</a></li>
		<li class="breadcrumbs__item"><a href="#">Новости</a></li>
		<li class="breadcrumbs__item breadcrumbs__item--unactive"><a href="#">Название новости</a></li>
	</ul>
</div>
<div class="container">
	<div class="tile-page">
		<div class="tile-page__image">
			<img src="images/news-detail.jpg"/>
		</div>
		<div class="tile-page__body">
			<h2>название новости</h2>
			<span class="light-text news__date">12 марта 2016 г.</span>
			<br><br>
			<p>Бренд Ante Kovac – это новое решение в мире моды, стиля и утонченности. Нашими клиентами становятся успешные люди, которые стремятся поразить окружающих своим изысканным и тонким вкусом. Среди приоритетных задач AnteKovac – нахождение новых способов самовыражения и создание сумок и аксессуаров в обход шаблонных стереотипов. Абсолютно все дизайнерские сумки Анте Ковач – изделия ручной работы с тщательно продуманными деталями, рисунки также наносятся вручную. Художник вкладывает свою душу, а вещь сохраняет теплоту мастерских рук.</p>
			<p>АнтеКовач занимается производством концептуальных, эксклюзивных вещей для тех, кто не приемлет оставаться незамеченным, а предпочитает выделяться из общей массы и выглядеть так, как никто другой. Идеология стиля Ante Kovac основывается на сочетании незаурядных современных форм с изыском художественных уникальных и оригинальных дизайнерских разработок, свой стиль мы называем «ANTEкварный casual”.</p>
			<p>Наша продукция пользуется спросом у неординарных личностей, которые мыслят смело и не боятся показать свои чувства. Эти люди хотят быть неповторимыми и получать от жизни максимум удовольствия, выражая независимость своего мышления и вкуса.</p>
			<p>Успех компании начался с пошива сумок ручной работы на заказ и их продаж в интернет-магазине; по сей день соблюдается особая производственная традиция – все модные сумки мы создаем исключительно из натуральной кожи и вручную. Бренд Ante Kovac – это новое решение в мире моды, стиля и утонченности. Нашими клиентами становятся успешные люди, которые стремятся поразить окружающих своим изысканным и тонким вкусом. Среди приоритетных задач AnteKovac – нахождение новых способов самовыражения и создание сумок и аксессуаров в обход шаблонных стереотипов. Абсолютно все дизайнерские сумки Анте Ковач – изделия ручной работы с тщательно продуманными деталями, рисунки также наносятся вручную. Художник вкладывает свою душу, а вещь сохраняет теплоту мастерских рук.</p>
			<p>АнтеКовач занимается производством концептуальных, эксклюзивных вещей для тех, кто не приемлет оставаться незамеченным, а предпочитает выделяться из общей массы и выглядеть так, как никто другой. Идеология стиля Ante Kovac основывается на сочетании незаурядных современных форм с изыском художественных уникальных и оригинальных дизайнерских разработок, свой стиль мы называем «ANTEкварный casual”.</p>
			<p>Наша продукция пользуется спросом у неординарных личностей, которые мыслят смело и не боятся показать свои чувства. Эти люди хотят быть неповторимыми и получать от жизни максимум удовольствия, выражая независимость своего мышления и вкуса.</p>
			<p>Успех компании начался с пошива сумок ручной работы на заказ и их продаж в интернет-магазине; по сей день соблюдается особая производственная традиция – все модные сумки мы создаем исключительно из натуральной кожи и вручную.</p>
			<table>
				<caption><h3>подзаголовок таблица</h3></caption>
				<thead>
					<tr>
						<th>Значение 1</th>
						<th>Значение 2</th>
						<th>Значение 3</th>
						<th>Значение 4</th>
						<th>Значение 5</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>Параметр 1</td>
						<td>Параметр 2</td>
						<td>Параметр 3</td>
						<td>Параметр 4</td>
						<td>Параметр 5</td>
					</tr>
					<tr>
						<td>Параметр 1</td>
						<td>Параметр 2</td>
						<td>Параметр 3</td>
						<td>Параметр 4</td>
						<td>Параметр 5</td>
					</tr>
				</tbody>
			</table>
			<p>Бренд Ante Kovac – это новое решение в мире моды, стиля и утонченности. Нашими клиентами становятся успешные люди, которые стремятся поразить окружающих своим изысканным и тонким вкусом. Среди приоритетных задач AnteKovac – нахождение новых способов самовыражения и создание сумок и аксессуаров в обход шаблонных стереотипов. Абсолютно все дизайнерские сумки Анте Ковач – изделия ручной работы с тщательно продуманными деталями, рисунки также наносятся вручную. Художник вкладывает свою душу, а вещь сохраняет теплоту мастерских рук.</p>
			<div class="grid">
				<div class="col-3">
					<h3>подзаголовок список</h3>
					<ul>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
					</ul>
				</div>
				<div class="col">
					<h3>подзаголовок список 2</h3>
					<ol>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
						<li>Параметр 1</li>
					</ol>
				</div>
			</div>
		</div>
	</div>
</div>
<?php require ('footer.php') ?>